<template>
  <div class="about">
    <h1>This is an about page</h1>
    <div class="container">
    <p>Маникюр, педикюр, брови – наши основные услуги. Ваши ручки, ножки и бровки всегда будут ухоженными, красивыми и яркими.

        Наша философия проста: красота – ключ к счастью женщин, а счастливая женщина спасёт этот мир!
        Поэтому мы так хотим подарить вам эту радость и помочь стать еще красивее.</p>
        <p>Самое главное для нас – гигиеническая безопасность и абсолютная чистота. Наши инструменты перед каждым клиентом проходят многоступенчатую систему дезинфикации и очистки. Ваше здоровье – важно для нас!

        Для маникюра или педикюра, мастер использует одноразовые пилочку и баф.
        А также мы всегда в курсе самых модных тенденций в маникюре, педикюре и уходе за бровками!</p>
        <p>Кроме базовых услуг, вы можете подарить любимой маме, сестре или подруге подарочный сертификат, поверьте – этот подарок один из самых желанных для любой женщины.
        Наша студия находится всего в 10 км от города Киев и до неё легко добраться с любой точки города: на машине, общественным транспортом.

        Ну и конечно демократичность наших цен – вас удивит и порадует!</p>
    </div>

  </div>
</template>
<style lang="scss" scoped>
    .container {
        text-align: left;
    }
</style>